/* Localized versions of Info.plist keys */

CFBundleName = "Forth Spotlighter";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Forth Spotlighter version 1.0, Copyright (c) 2010 PolyMicro Systems";
NSHumanReadableCopyright = "Copyright (c) 2010 PolyMicro Systems";
